{
    "top": "Notre organisation est une fédération décentralisée fondée sur les principes de la libre association. Elle est composée d'une myriade de groupes d'individus rassemblés autour d'une même cause, celle d'abattre les systèmes politico-économiques d'exploitation. Nous cherchons à les remplacer par des systèmes socialistes libertaires fondés sur la décentralisation la démocratie directe et la propriété ouvrière des moyens de production dans l'optique de créer un monde équitable, démocratique et durable en stoppant l'exploitation des humains et de la nature.",
    "groupsTitle": "GROUPES",
    "groupsText": "Nous organisons des groupes afin d'éduquer, de militer ainsi que de mener des actions antifascistes et d'entraide. Notre objectif est de démontrer comment les systèmes politico-économiques actuels nuisent à notre bien-être, à mettre en avant des approches alternatives et à mettre en oeuvre l'entraide que nous prônons.",
    "communesTitle": "COMMUNES",
    "communesText": "Nous établissons des communes sur la base des principes socialistes libertaires, où les individus sont propriétaires de leur terre, de leurs maisons, et des moyens de production et où ils et elles peuvent prendre des décisions par le biais de la démocratie directe. Nous propageons graduellement notre monde socialiste, une commune à la fois.",
    "cooperativesTitle": "COOPERATIVES",
    "cooperativesText": "Nous formons des coopératives ouvrières pour financer les opérations de nos groupes et de nos communautés. Reconnaissant que le pouvoir économique influence le pouvoir politique, nous considérons l’établissement de coopératives comme une des étapes initiales vers l’avènement du socialisme.",
    "partiesTitle": "PARTIS",
    "partiesText": "Nous créons des partis politiques dans l'optique de promouvoir des réformes nous permettant plus facilement de mettre en oeuvre nos objectifs, de déplacer la fenêtre d'Overton ainsi que de gagner en popularité. Cependant, nous avons conscience que nous ne pourrons parvenir au socialisme libertaire par le biais des institutions qui luttent à son encontre.",
    "tradeUnionsTitle": "SYNDICATS",
    "tradeUnionsText": "Nous promouvons les syndicats qui émancipent et organisent les travailleurs et les travailleuses en militant pour un traitement et un salaire justes ainsi que pour une amélioration des conditions de travail. La lutte sur le lieu de travail est partie intégrante de notre stratégie dans l'avènement du socialisme libertaire.",
    "findUs": "Nous Trouver",
    "whatNow": "Et Maintenant ?",
    "joinUs": "Nous Rejoindre",
    "talkWithUs": "Discuter Avec Nous"
}