{
    "top": "Meie organisatsioon on vabatahtliku kuuluvuse põhimõtte alusel loodud detsentraliseeritud föderatsioon. See koosneb paljudest inimgruppidest üle maailma, keda liidab tahtmine lammutada ärakasutamist soosivad poliitilis-majanduslikud süsteemid. Me soovime need asendada libertaarsotsialistlike süsteemidega, mille aluseks on detsentraliseeritus, otsedemokraatia ja tootmisvahendite kuulumine töötajatele ning mille eesmärk on õiglase, demokraatliku ja jätkusuutliku maailma loomine ning inimeste ja looduse ärakasutamise lõpetamine.",
    "groupsTitle": "GRUPID",
    "groupsText": "Me loome hariduse, teadlikkuse, antifašistliku tegevuse ja vastastikuse abi levitamiseks gruppe. Meie eesmärk on näidata, kuidas praegused poliitilis-majanduslikud süsteemid meie heaolu vähendavad, pakkuda välja alternatiivseid viise ja pakkuda vastastikust abi.",
    "communesTitle": "KOMMUUNID",
    "communesText": "Me loome libertaarsotsialistlikel põhimõtetel tegutsevaid kommuune, mille liikmed omavad ühiselt maad, hooneid ja tootmisvahendeid ning langetavad otsedemokraatiat rakendades otsuseid. Me laiendame oma sotsialistlikku maailma, üks kommuun korraga.",
    "cooperativesTitle": "KOOPERATIIVID",
    "cooperativesText": "Oma gruppide ja kommuunide finantseerimiseks loome me kooperatiive. Kuna majanduslik võim on tihedalt seotud poliitilise võimuga, peame kooperatiivide loomist väga oluliseks.",
    "partiesTitle": "PARTEID",
    "partiesText": "Me loome oma tegevust lihtsustavate reformide toetamiseks, Overtoni akna nihutamiseks ja populaarsuse kogumiseks poliitilisi parteisid. Siiski tunnistame, et libertaarsotsialismi pole võimalik saavutada kasutades meie eesmärkidega vastuolus olevaid institutsioone.",
    "tradeUnionsTitle": "AMETIÜHINGUD",
    "tradeUnionsText": "Me toetame ametiühinguid, mis annavad töötajatele võime ühiselt õiglast kohtlemist ja palka ning paremaid töötingimusi nõuda. Töökohtades peetav võitlus on meie libertaarsotsialisimi saavutamise strateegia oluline osa.",
    "findUs": "Leia meid",
    "whatNow": "Mis edasi?",
    "joinUs": "Liitu meiega",
    "talkWithUs": "Räägi meiega"
}